Repository: KohoVolit/NapisteJim
Catalog: www/locale/*.utf8/LC_MESSAGES/messages.po
Languages: cs_cz

source: MSGID_HTML_HEAD_DESCRIPTION
cs_cz: Napište svým zastupitelům. Najdete je snadno dle své adresy nebo v rozšířeném hledání. Co píši politikům jiní a co politici odpovídají?

source: You have already sent the same message
cs_cz: Stejnou zprávu jste už odeslal(a)

source: You have already sent a message with this text to your representatives and the same message cannot be sent twice.
cs_cz: Zprávu s tímto textem jste už svým zastupitelům napsal(a) a není možné odeslat stejnou zprávu znovu.

source: MSGID_ALREADY_SENT_EXPLANATION
cs_cz: <p> Záměrem projektu <em>%1</em> je podpořit komunikaci především s těmi politiky, kteří jsou Vám nejblíže regionálně nebo se jich nejvíce dotýká téma zprávy. Nikoli obesílání všech stejným textem. </p><p> Pokud je adresátů zprávy hodně, snižuje to u nich jak pocit odpovědnosti osobně se zprávou zabývat, tak i celkové vnímání tohoto způsobu komunikace. Omezení na tři adresáty jedné zprávy bylo zvoleno jako počet, kdy se ještě neztrácí osobní rozměr, zároveň však chrání před rizikem, že zrovna jediný oslovený politik nekomunikuje. <a href="faq#q2">Více&hellip;</a> </p>

source: You can close this window now.
cs_cz: Toto okno můžete nyní zavřít.

source: Your message is beeing processed now
cs_cz: Vaše zpráva se zpracovává

source: Your message has been queued up for sending and it is beeing processed in the system now. You will be informed soon about its sending by e-mail.
cs_cz: Vaše zpráva byla zařazena na odeslání a nyní se zpracovává v systému. O jejím odeslání budete brzo informováni e-mailem.

source: Already confirmed
cs_cz: Již potvrzeno

source: Sending of this message has been already confirmed.
cs_cz: Odeslání této zprávy již bylo potvrzeno.

source: Wrong link of confirmation
cs_cz: Chybný odkaz pro potvrzení

source: Wrong link to confirm sending of a message. Maybe you copy&pasted an incomplete link. Or the link might already expired.
cs_cz: Chybný odkaz pro potvrzení zprávy. Možná jste odkaz nezkopíroval(a) celý. Nebo platnost odkazu už vypršela.

source: Already approved or refused
cs_cz: Již schváleno nebo zamítnuto

source: Sending of this message has been already approved or refused.
cs_cz: Odeslání této zprávy již bylo schváleno nebo zamítnuto.

source: Refused
cs_cz: Zamítnuto

source: You refused sending of this message as an offensive or impolite one. The sender was informed with an explanation.
cs_cz: Zamítl(a) jste odeslání této zprávy jako urážející nebo neslušné. Odesílatel byl informován s vysvětlením.

source: Approved
cs_cz: Schváleno

source: You approved sending of this message. It was sent to addressees.
cs_cz: Schválil(a) jste odeslání této zprávy. Byla odeslána adresátům.

source: MSGID_VIDEO_SECTION
cs_cz: <p> U příležitosti spuštění aplikace se sdružení KohoVolit.eu podařilo natočit propagační video, které podpořilo svou účastí více než 20 Čechů a Češek známých z kulturní scény. </p><p> Natáčení zúčastnily tyto osobnosti: Pavel Anděl, Jana Bernášková, Magda Borová, Nela Boudová, David Černý, Marek Dobeš, Bára Fišerová, Tomáš Hanák, Karel Janák, Kateřina Janečková, Tomáš Klus, Miloslav Konig, Upír Krejčí, Jan Kříž, Jiří Macháček, Štěpán Mareš, Václav Marhoul, Dana Morávková, Olga Sommerová, Jakub Štáfek a Milan Šteindler. </p><p> Video natočil a sestříhal tým z FAMO Písek vystupující pod Alcest.cz. DĚKUJEME! </p>

source: Watch the videos on <a href="%1">%2</a>
cs_cz: Na videa se podívejte na <a href="%1">%2</a>

source: Your IP address is blocked
cs_cz: Vaše IP adresa je blokována

source: IP address of your computer has been blocked because of sending spam or obtrusive messages.
cs_cz: IP adresa Vašeho počítače byla zablokována, protože se z něj posílal spam nebo obtěžující zprávy.

source: Constituency:
cs_cz: Volební obvod:

source: Write to chosen politicians
cs_cz: Napsat vybraným politikům

source: Note. At least one criterion must be set within a parliament.
cs_cz: Pozn. Je třeba vybrat alespoň jedno kritérium uvnitř zastupitelského sboru.

source: Several constituencies has been found to your address. Choose the right one or try to specify your address more precisely.
cs_cz: Pro zadanou adresu bylo nalezeno více volebních obvodů. Vyberte z nich ten váš nebo zkuste napsat svou adresu přesněji.

source: MSGID_CONTACT_SECTION
cs_cz: <img src="http://cs.kohovolit.eu/drupal/sites/all/img/a2.png" alt="info /zav./ kohovolit /tečka/ eu" /><br/> Vojtěch Marek +420 773 561 222

source: Private message
cs_cz: Soukromá zpráva

source: This message was sent as a private one.
cs_cz: Tato zpráva byla zaslána jako soukromá.

source: %2 responded to your message sent through %1 website. You can find the reply below.
cs_cz: %2 odpověděl(a) na Vaší zprávu zaslanou přes web %1. Odpověď najdete níže.

source: Because your message was sent as a public one, the reply is published on the %1 website as well. If you will go on in discussion by replying to this e-mail, your reply will be sent to the addressee, aside from %1 website.
cs_cz: Protože byla Vaše zpráva zaslána jako veřejná, je odpověď zároveň zveřejněna na webu %1. Budete-li však pokračovat v diskusi odpovědí na tento e-mail, tato už bude odeslána přímo adresátovi mimo webu %1.

source: Reply to your message
cs_cz: Odpověď na Vaši zprávu

source: Subject
cs_cz: Předmět

source: Greetings,
cs_cz: Dobrý den,

source: Yours sincerely,
cs_cz: S pozdravem

source: A message written on %1 website seems to be offensive and it needs your review and approval to be sent to politicians. The message is attached below.
cs_cz: Zpráva napsaná přes web %1 se zdá jako urážející a aby mohla být odeslána, potřebuje tvoje posouzení a schválení. Zpráva je připojena níže.

source: If the message is all right and it SHOULD BE sent to addressees, click on this link:
cs_cz: Pokud je zpráva v pořádku a MÁ SE ODESLAT adresátům, klikni sem:

source: If the message is offensive and SHOULD NOT be sent to addressees, click on this link:
cs_cz: Pokud je zpráva urážející a NEMÁ SE ODESLAT adresátům, klikni sem:

source: The message for politicians
cs_cz: Zpráva pro politiky

source: We are sorry, but your message for politicians
cs_cz: Omlouváme se, ale Vaše zpráva pro politiky

source: has been blocked by an automatic invectives-checking system and it has not been sent.
cs_cz: byla zastavena automatickým systémem pro kontrolu vulgárních výrazů a nebyla jim odeslána.

source: Although we are continually working on enhancing the checking system, it may block a completely correct message exceptionally.
cs_cz: Hoci na vylepšení systému průběžně pracujeme, výjimečně může zachytit i zcela nezávadnou zprávu.

source: If you believe, that your message has been blocked by mistake, please contact us by e-mail to %1.
cs_cz: Pokud jste přesvědčen(a), že zpráva byla zastavena neprávem, kontaktujte nás, prosím, e-mailem na %1.

source: Your message has been sent to your representatives:
cs_cz: Vaše zpráva byla odeslána Vašim zastupitelům

source: Your message has not been sent to your representatives.
cs_cz: Vaše zpráva nebyla odeslána Vašim zastupitelům

source: The following addressees already received the same message from another sender, thus this one has not been sent to them:
cs_cz: Následující adresáti již stejnou zprávu obdrželi od jiného pisatele a tato jim už nebyla odeslána.

source: see message
cs_cz: zpráva viz.

source: the message was sent as a private one
cs_cz: zpráva byla zaslána jako soukromá

source: Intention of the project %1 is to strengthen personal communication between citizens and politicians. Even a few originally written messages often have a greater impact than flooding of a politician by copies of one prearanged message. See more in:
cs_cz: Záměrem projektu %1 je podpořit osobní komunikaci občanů s politiky. I několik málo originálních zpráv má obvykle větší efekt, než zaplavení politika jednou předpřipravenou zprávou. Více viz.:

source: In case of addressees:
cs_cz: U adresátů:

source: we do not have an e-mail address to them hence your message cannot be sent to them.
cs_cz: se nám nepodařilo zjistit jejich e-mailový kontakt a nelze jim Vaší zprávu odeslat.

source: For the case you decide to contact the politicans also by another way, a copy of your message is attached below.
cs_cz: Pro případ, že se rozhodnete oslovit politiky i jiným způsobem, připájíme dole kopii zprávy.

source: For the case you decide to contact the politicans by another way, a copy of your message is attached below.
cs_cz: Pro případ, že se rozhodnete oslovit politiky jiným způsobem, připájíme dole kopii zprávy.

source: You have sent a public message – it will be published on the %1 website as well as as an eventual reply of the contacted politicians.
cs_cz: Odeslal(a) jste veřejnou zprávu – bude zveřejněna na webu %1 a na stejném míste bude zveřejněna i případná odpověď oslovených politiků.

source: You have chosen a private message – it will not be published on the %1 website and the contacted politicians will send their eventual reply directly to you.
cs_cz: Zvolil(a) jste soukromou zprávu – nebude zveřejněna na webu %1 a oslovení politici pošlou svou případnou odpoveď přímo Vám.

source: Please do not reply to this e-mail. We will really appreciate your feedback on the project, suggestions or problems at %1
cs_cz: Na tento e-mail, prosím, neodpovídejte. Uvítáme Váš názor na projekt, návrhy nebo problémy, na %1.

source: %2 sent this message to you using the %1 website.
cs_cz: %2 Vám posílá tuto zprávu přes web %1.

source: The message has been sent as a public one and it is published on %1 website. Your reply will be published on the same place.
cs_cz: Zpráva byla odeslána jako veřejná a je zveřejněna na webu %1. Vaše odpoveď bude zveřejněna na stejném míste.

source: The message has been sent as a private one. Please send your reply directly to the e-mail address of the sender: %1
cs_cz: Zpráva byla odeslána jako soukromá. Odpovídejte, prosím, přímo na e-mailovou adresu odesílatele: %1

source: A message for you
cs_cz: Zpráva pro Vás

source: You have written a message attached below using %1 addressed to your representatives:
cs_cz: S využitím %1 jste napsal(a) dole připojenou zprávu svým zastupitelům:

source: Please confirm that you want to send the message by clicking the following link.
cs_cz: Potvrďte prosím kliknutím na odkaz níže, že chcete, aby jim byla odeslána.

source: If the link is not clickable, copy&paste it to the address bar of your web browser.
cs_cz: Pokud na odkaz nelze kliknout, označte jej a skopírujte jako adresu do webového prohlížeče.

source: You have chosen a public message – it will be published on %1 website after it is confirmed and sent to the representatives. Their eventual answer will be published on the same place.
cs_cz: Zvolil(a) jste veřejnou zprávu – po jejím potvrzení a odeslání politikům bude zveřejněna na webu %1. Na stejném míste bude zveřejněna i jejich případná odpověď.

source: You have chosen a private message – it will not be published anywhere and the addressed politicians will send their eventual anwser directly to you.
cs_cz: Zvolil(a) jste soukromou zprávu – po jejím potvrzení a odeslání politikům nebude nikde zveřejněna a oslovení politici pošlou svou případnou odpoveď přímo Vám.

source: If you have changed your mind and you don't want to send the message, you don't need to do anything. Unless you click the confirmation link above, the message will be deleted automatically some time later without sending.
cs_cz: Pokud jste si to rozmyslel(a) a zprávu politikům odeslat nechcete, nemusíte dělat nic. Nekliknete-li na výšeuvedený odkaz, připravená zpráva bude po čase smazána bez odeslání.

source: If you have not written this message, please let us know to %1
cs_cz: Pokud jste tuto zprávu politikům nepsal(a) Vy, dejte nám, prosím, vědět na %1.

source: Privacy of personal data
cs_cz: Ochrana osobních údajů

source: MSGID_PRIVACY_SECTION
cs_cz: <p> Aby aplikace mohla fungovat, musí uložit Vaše jméno a e-mailovou adresu. </p><p> Pokud si zvolíte, že Vaše zpráva bude veřejná, zobrazí se v přehledu odeslaných zpráv a u ní bude i Vaše jméno. </p><p> Na rozdíl od jména, Vaši e-mailovou adresu zásadně zveřejňovat nebudeme, ani ji nikdy nepředáme dalším osobám. Jediný, kdo ji uvidí, je adresát Vašeho e-mailu, aby Vám mohl odpovědět. </p><p> Použitím aplikace souhlasíte s uložením výše uvedených osobních dat. </p><p> Občanské sdružení <a href="http://kohovolit.eu">KohoVolit.eu</a>, autor aplikace, je registrováno u <a href="http://uoou.cz/regReport.aspx?job=2&id=83128">Úřadu pro ochranu osobních údajů</a>. </p>

source: Statistics of representatives
cs_cz: Statistiky zastupitelů

source: Filter
cs_cz: Vybrat

source: Received
cs_cz: Obdržel(a)

source: Replied
cs_cz: Odpovědel(a)

source: Ratio
cs_cz: Podíl

source: Average replies in
cs_cz: Průměrně odpovídá za

source: %1 days
cs_cz: %1 den

source: %1 hours
cs_cz: %1 hodina

source: %1 minutes
cs_cz: %1 minuta

source: previous politicians
cs_cz: předchozí politici
