Repository: KohoVolit/NapisteJim
Catalog: www/locale/*.utf8/LC_MESSAGES/messages.po
Languages: cs_cz

source: Sending of a mail failed
cs_cz: Odeslání mailu selhalo

source: Check
cs_cz: Zkontroluj

source: Newsletter order
cs_cz: Objednání newsletteru

source: An e-mail received to address %s
cs_cz: Přišel e-mail na adresu %s

source: From:
cs_cz: Od:

source: Subject:
cs_cz: Předmět:

source: Full e-mail data
cs_cz: Úplná data e-mailu

source: No corresponding message found to the received reply with code %s
cs_cz: K došlé odpovědi s kódem '%s' se nanašla odpovídající zpráva

source: The received reply can be found in %s
cs_cz: Došlou odpověď lze najít v %s

source: %s has replied to your message
cs_cz: %s odpovědel(a) na Vaši zprávu

source: Please confirm that you want to send the message using %s
cs_cz: Potvrďte prosím, že chcete odeslat zprávu přes %s

source: Recently sent messages
cs_cz: Nejnověji odeslané zprávy

source: Recently replied messages
cs_cz: Nejnověji zodpovězené zprávy

source: Your message has not been sent
cs_cz: Vaše zpráva nebyla odeslána

source: Your message has been sent
cs_cz: Vaše zpráva byla odeslána

source: Your message has been sent only to some of the addressees
cs_cz: Vaše zpráva byla odeslána jen některým adresátům

source: A message to representatives needs your approval
cs_cz: Zpráva pro politiky potřebuje tvoje schválení

source: Your message has been found unpolite and it has not been sent
cs_cz: Vaše zpráva byla shledána jako neslušná a nebyla odeslána

source: We don't know representatives of your town.
cs_cz: Zastupitele ve Vašem měste neznáme.

source: You can simply add them and give the option to contact them to the public. See <a href="http://community.kohovolit.eu/doku.php/napistejim:external-datasets" target="_blank">how to do it</a>.
cs_cz: Můžete je jednoduše přidat a dát tak lidem možnost napsat jim. Podívejte se <a href="http://community.kohovolit.eu/doku.php/napistejim:externi_kontakty" target="_blank">jak na to</a>.

source: Region %s
cs_cz: Kraj %s

source: We don't know representatives of your region.
cs_cz: Zastupitele ve Vašem kraji neznáme.

source: Choose your representatives
cs_cz: Vyberte politiky

source: Change address
cs_cz: Změnit adresu

source: Addressees
cs_cz: Adresáti

source: Choose up to three addressees of your message from the found politicians by clicking on their name or using drag&drop into boxes. The same message then cannot be sent again to other politicians.
cs_cz: Přetažením jmen do boxů nebo kliknutím na jméno vyberte ze svých politiků nejvíce tři adresáty Vaší zprávy. Dalším politikům pak už stejnou zprávu nebudete moct odeslat.

source: Why?
cs_cz: Proč?

source: Write to them!
cs_cz: Napište jim!

source: List of public messages
cs_cz: Seznam veřejných zpráv

source: Public messages and answers
cs_cz: Veřejné zprávy a odpovědi

source: To
cs_cz: Komu

source: Message
cs_cz: Zpráva

source: Sent
cs_cz: Odeslána

source: From
cs_cz: Od

source: previous messages
cs_cz: předchozí zprávy

source: next messages
cs_cz: další zprávy

source: Write message
cs_cz: Napsat zprávu

source: Your message for politicians
cs_cz: Vaše zpráva pro politiky

source: Write your message for selected representatives. Please write personally, do not copy&paste a text prearranged by someone. If a politician already received the same message from someone else it will not be sent again.
cs_cz: Napište svou zprávu pro vybrané politiky. Pište prosím osobně, nekopírujte text, který někdo předem připravil. Pokud politik už stejnou zprávu dostal od někoho jiného, nebude mu odeslána znovu.

source: Your name:
cs_cz: Vaše jméno:

source: Town:
cs_cz: Obec:

source: The message is:
cs_cz: Zpráva je:

source: public
cs_cz: veřejná

source: private
cs_cz: soukromá

source: A <strong>public message</strong> will be published on this web together with beeing sent. So will be all eventual responses you receive from the addressed MPs.
cs_cz: <strong>Veřejná zpráva</strong> se spolu s odesláním politikům zveřejní na tomto webu. Stejně tak se zveřejní i každá případná odpověď na ni, kterou od politiků obdržíte.

source: A <strong>private message</strong> will be sent to the addressees without publishing. They will send their eventual response directly and exclusively to you.
cs_cz: <strong>Soukromná zpráva</strong> se odešle adresátům bez jejího zveřejnění. Politici svou případnou odpověď pošlou přímo a jen Vám.

source: I want to receive news from %1
cs_cz: Chci dostávat informace z %1

source: Send
cs_cz: Odeslat

source: About project
cs_cz: O projektu

source: MSGID_ABOUT_PROJECT_SECTION
cs_cz: <p> Cílem projektu %1 je fungovat jako živá brána e-mailové komunikace mezi občany a politiky. </p> <p> Chceme snižovat současné bariéry mezi „obyčejnými lidmi“ a vysokými politickými představiteli a povzbuzovat veřejnost k vyjádření názoru a většímu zájmu o politiku a správu státu, bez kterého je demokracie pouze poloviční. </p> <p> Na %1 můžete: <ul> <li><strong>vyhledat</strong> konkrétního politika (např. dle regionu, strany, nebo komise, ve které zasedá)</li> <li><strong>napsat</strong> mu/ji</li> <li><strong>sledovat</strong>, na co se lidé ptají a jak politici odpovídají</li> </ul> </p><p> Inspirací nám byly partnerské weby <a href="http://www.WriteToThem.com">WriteToThem.com</a> a <a href="http://www.ParasykJiems.lt">ParasykJiems.lt</a>. </p>

source: Frequently asked questions
cs_cz: Často kladené dotazy

source: Authors
cs_cz: Autoři

source: Published tools examples
cs_cz: Příklady publikovaných nástrojů

source: Support us
cs_cz: Podpořte nás

source: MSGID_AUTHORS_SECTION
cs_cz: <p> V zastřešujícím sdružení <a href="http://kohovolit.eu">KohoVolit.eu</a> se na práci na %1 podíleli Jaroslav Semančík, Michal Škop (programátorské a projektové práce) a Veronika Šumová (projektové práce, propagace). </p><p> Propagační <a href="/video">videa</a> k aplikaci natočil studentský tým z FAMO Písek vystupující pod značkou <a href="http://www.alcest.cz">Alcest.cz</a>. Scénář napsal Jan Škop, režie se ujal Ladislav Plecitý. </p><p> <a href="http://kohovolit.eu">KohoVolit.eu</a> je internetový server a stejnojmenné občanské sdružení fungující od roku 2006 (občanské sdružení registrováno od roku 2009). Jeho primárním cílem je analyzovat a zveřejňovat měřitelné ukazatele skutečného chování politiků (hlasování, aktivita, předkládání návrhů aj.), které mají sloužit jako impuls ke zvýšení tlaku veřejnosti na volené zástupce. Až dosud se autoři soustředili na nástroje pomáhající při volebním rozhodování – mimojiné vyvinuli první tzv. VAA (Voting Advice Aplications) pro Českou republiku a Slovensko. Před posledními volbami do poslanecké sněmovny vyzkoušelo tyto tzv. „předvolební kalkulačky“ téměř 250 tisíc uživatelů. </p><p> Postupně se chtějí stát plnohodnotným internetovým parlamentním watchdogem inspirováni britským <a href="http://TheyWorkForYou.com">TheyWorkForYou.com</a>, polským <a href="http://sejmometr.pl">Sejmometr.pl</a> a slovenským <a href="http://dotankoch.sk">DoTankoch.sk</a>. </p>

source: MSGID_PUBLISHED_TOOLS_EXAMPLES_SECTION
cs_cz: <h3>„Předvolební kalkulačky“</h3> <ul> <li><a href="http://cs.kohovolit.eu/cz/psp/vote/11">na základě reálných hlasování</a></li> <li><a href="http://cs.kohovolit.eu/cz/psp/vote/24">na základě názorů kandidátů</a></li> </ul> <h3>Analýzy hlasování</h3> <ul> <li><a href="http://cs.kohovolit.eu/cz/praha/analysis/mds">třeba z pražského magistrátu</a></li> </ul> <h3>Analýzy aktivity poslanců</h3> <ul> <li><a href="http://cs.kohovolit.eu/cz/psp/analysis/prehled_aktivity_poslancu_2010">za rok 2010</a></li> </ul>

source: If you like the application and you would like it to be further developed, <a href="/support">support it</a> please.
cs_cz: Pokud se vám aplikace líbí a rádi byste, aby se dále rozvíjela, <a href="/support">podpořte nás</a>.

source: The application was created with kind support of:
cs_cz: Aplikace vznikla za laskavé podpory:

source: Public messages
cs_cz: Veřejné zprávy

source: Search messages
cs_cz: Vyhledat zprávy

source: Favorite recipients
cs_cz: Nejčastější adresáti

source: %1 message
cs_cz: %1 zpráva

source: next politicians
cs_cz: další politici

source: MSGID_SUPPORT_US_SECTION
cs_cz: <p> Projekty <a href="http://KohoVolit.eu">KohoVolit.eu</a> včetně %1 vznikají částečně dobrovolnou prací. To jim dává ten správný étos občanské společnosti, ale zároveň nám to občas brání v realizaci dalších skvělých nápadů a aplikací. </p><p> V kontextu %1 to je třeba <ul> <li>rozšíření o další instituce (vláda, úřady)</li> <li>rozšíření regionálně (kraje, obce)</li> </ul> </p><p> Pro KohoVolit.eu obecně: <ul> <li>automatizované profily politiků (se záznamem hlasování, aktivity, promluv, interpelací aj.)</li> <li>hlubší analýza hlasování</li> <li>vizuální obchodní rejstřík v ČR</li> <li>aplikace pro hlášení závad ve městech (po vzoru <a href="http://FixMyStreet.com">FixMyStreet.com</a> a <a href="http://OdkazPreStarostu.sk">OdkazPreStarostu.sk</a>)</li> </ul> </p><p> Líbí se vám některý z těchto nápadů? Nebo máte vlastní? <a href="/contact">Kontaktujte nás!</a> </p> <h3>Podpořte nás</h3> <ul> <li>řekněte o této možnosti svým známým</li> <li>napište o nás (článek nebo na svůj blog)</li> <li>jako dobrovolníci (krátkodobě i dlouhodobě)</li> <li>finančně</li> </ul> <p> KohoVolit.eu hospodaří <strong>transparentně</strong>.<br/> Všechny transakce můžete vidět online: <a href="https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=2300049454">2300049454/2010</a>, <a href="https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=2600049456">2600049456/2010</a> </p><p> DĚKUJEME :-) </p>

source: Search your representatives
cs_cz: Najít své zastupitele

source: Your address
cs_cz: Vaše adresa

source: E.g.
cs_cz: Např.

source: MSGID_ADDRESS_EXAMPLE_1
cs_cz: Bartoňova 951 Náchod

source: or
cs_cz: nebo

source: MSGID_ADDRESS_EXAMPLE_3
cs_cz: Ostrava

source: Advanced search
cs_cz: Rozšířené vyhledávání

source: Statistics
cs_cz: Statistiky

source: About
cs_cz: O projektu

source: http://en.kohovolit.eu
cs_cz: http://cs.kohovolit.eu

source: Privacy
cs_cz: Osobní údaje

source: Contact
cs_cz: Kontakt

source: Parliament
cs_cz: Zastupitelský sbor

source: Politician
cs_cz: Politik

source: Since
cs_cz: Od data

source: Until
cs_cz: Po datum

source: Sender
cs_cz: Odesílatel

source: Order by
cs_cz: Seřadit dle

source: any
cs_cz: nezáleží

source: sent date
cs_cz: datum odeslání

source: replied date
cs_cz: datum odpovědi

source: Search
cs_cz: Vyhledat

source: Your e-mail address is blocked
cs_cz: Vaše e-mailová adresa je blokována

source: Your e-mail address has been blocked because of sending spam or obtrusive messages. The message has not been sent.
cs_cz: Vaše e-mailová adresa byla zablokována protože se z ní posílal spam nebo obtěžující zprávy. Zpráva nebyla odeslána.

source: In case you feel that it must be a mistake, please <a href="/contact">contact us</a>.
cs_cz: Pokud si myslíte, že jde o omyl, <a href="/contact">kontaktujte nás</a>.

source: Date
cs_cz: Datum

source: Write to her
cs_cz: Napsat jí

source: Write to him
cs_cz: Napsat mu

source: Not answered yet
cs_cz: Zatím bez odpovědi

source: Advanced search of your representatives
cs_cz: Rozšířené vyhledávání zastupitelů

source: Choose a parliament:
cs_cz: Zvolte zastupitelský sbor:

source: Export e-mail addresses
cs_cz: Zobrazit e-mailové adresy

source: Confirmation of sending of the message
cs_cz: Potvrdit odeslání zprávy

source: Please confirm that you want to send the message
cs_cz: Potvrďte prosím, že chcete odeslat zprávu

source: The message must be confirmed to send by clicking on the confirmation link sent to you by e-mail yet. Check your mailbox. Sometimes it can take a while to be delivered. If you cannot find the e-mail, check also the spam folder.
cs_cz: Odeslání zprávy musíte ještě potvrdit kliknutím na odkaz, který Vám byl zaslán v e-mailu. Zkontrolujte si svoji schránku, jeho doručení však může chvíli trvat. Pokud potvrzovací e-mail nemůžete nalézt, podívejte se také, jestli nebyl omylem zařazen mezi nevyžádanou poštu.

source: In the case you cannot find that confirmation e-mail for more than 24 hours and you wish to confirm your message to be sent, please contact us on %1 from the same address as used in your message.
cs_cz: V případě, že tento e-mail nenajdete ani po více než 24 hodinách a chcete svou zprávu potvrdit, kontaktujte nás, prosím, na %1 ze stejné adresy, jakou jste uvedl(a) ve své zprávě.

source: MSGID_QUESTION_1
cs_cz: Jak vyhledám komu mám napsat?

source: MSGID_QUESTION_2
cs_cz: Proč si mohu vybrat jen tři adresáty?

source: MSGID_QUESTION_3
cs_cz: Proč musím vyplňovat svou e-mailovu adresu?

source: MSGID_QUESTION_4
cs_cz: Jak mu/jí napíšu zprávu?

source: MSGID_QUESTION_5
cs_cz: Proč vracíme zpátky e-maily s vulgárním obsahem?

source: MSGID_QUESTION_6
cs_cz: Ochrana osobních dat

source: MSGID_QUESTION_7
cs_cz: Proč nemohu napsat třeba ministrovi, hejtmanovi nebo krajskému zastupiteli?

source: MSGID_QUESTION_8
cs_cz: Proč bráníme posílání předpřipravených e-mailů?

source: MSGID_QUESTION_9
cs_cz: Co je cílem projektu a kdo je za tím?

source: MSGID_QUESTION_10
cs_cz: Mají politici povinnost mi odpovědět?

source: MSGID_QUESTION_11
cs_cz: Co když mi neodpoví?

source: MSGID_QUESTION_12
cs_cz: Mohu si zkontrolovat celou svou zprávu ještě před odesláním?

source: MSGID_QUESTION_13
cs_cz: Na jaké adresy jsou e-maily posílány?

source: MSGID_QUESTION_14
cs_cz: Mohu se spolehnout, že zpráva byla odeslána?

source: MSGID_QUESTION_15
cs_cz: Mohu stornovat svou zprávu?

source: MSGID_QUESTION_16
cs_cz: Mám nápad na podobnou aplikaci jako je %1, můžete mi pomoci s jeho realizací? Mohu použít váš software?

source: MSGID_QUESTION_17
cs_cz: Chci pomáhat %1 jako dobrovolník.

source: MSGID_QUESTION_18
cs_cz: Chci sdělit komentář, kritiku nebo pochvalu.

source: MSGID_ANSWER_1
cs_cz: <p> %1 nabízí dvě různé možnosti jak najít „svého“ politika: <ul> <li>podle vaší adresy – stačí zadat do vyhledávacího políčka vaší adresu nebo její část a zobrazí se vám seznam poslanců a senátorů, seřazených pěkně podle vzdálenosti jejich oficiální kanceláře od zadaného místa</li> <li>podle politické strany, výborů nebo komisí, ve kterých působí – víte už předem, že chcete napsat poslancům nebo senátorům z konkrétní politické strany a nezáleží vám na tom, odkud jsou? Nebo vás zajímá konkrétní téma? Pak klikněte na nápis <em>Rozšířené hledání</em> pod vyhledávacím políčkem. </ul> </p>

source: MSGID_ANSWER_2
cs_cz: <p> Aplikace %1 je vybudována s úmyslem podpořit osobní komunikaci občanů s politiky, nikoli sloužit jako brána pro masové uniformní kampaně, kdy se hromadně obešle celý parlament univerzální zprávou. </p><p> Chceme podpořit komunikaci i v rámci kampaní neziskových organizací. Směle se inspirujte – třeba u <a href="http://www.nasipolitici.cz">NašiPolitici.cz</a>, <a href="http://www.oziveni.cz">Oživení</a>, <a href="http://www.transparency.cz">Transparency International</a>, <a href="http://www.hnutiduha.cz">Hnutí Duha</a>, <a href="http://www.podnety.cz">Podněty.cz</a> a dalších – ale pište za sebe a piště osobně. </p><p> Jakkoli v naší zemi neplatí, že by určitý poslanec měl zodpovědnost pouze a výlučně za konkrétní region, i v České republice volíme regionálně. Nejvíce vám tak budou pravděpodobně naslouchat ti politici, kteří kandidovali ve vašem volebním obvodě, protože budou chtít být zvoleni znovu. Navíc, jako zástupci tohoto obvodu v parlamentu pro něj pravděpodobně budou moci nejvíce udělat. Kdo ví, možná zjistíte, že „váš“ poslanec má kancelář přímo „za rohem“ :-) </p>

source: MSGID_ANSWER_3
cs_cz: <p> Ze dvou důvodů: <ul> <li>aby vám na váš e-mail mohla přijít odpověď od daného politika. Pokud zprávu označíte jako soukromou, odpověď přijde pouze Vám.</li> <li>před odesláním e-mailu politikovi Vás požádáme o kliknutí na aktivační link, který pošleme na Vaši e-mailovou adresu (viz níže). Jde o prvek, který snižuje zneužití systému. Chceme mít jistotu, že zprávy odesílají lidé z masa a kostí a nikoli spamovací roboti.</li> </ul> </p>

source: MSGID_ANSWER_4
cs_cz: <p> Jakmile budete mít vybraného 1–3 politiky nebo političky, kterým chcete napsat, klikněte na <em>Napište jim!</em>. Budete přesměrováni na další stránku s jednoduchým textovým oknem, kde můžete formulovat svou zprávu. Když budete s textem spokojeni, klikněte na <em>Odeslat</em>. </p><p> Zbývá jeden poslední krok. Na vaši e-mailovou adresu, kterou jste vyplnili v předchozích krocích bude odeslán automatický e-mail s potvrzujícím odkazem. Stačí na něj kliknout a vaše zpráva pro politika byla právě odeslána. </p>

source: MSGID_ANSWER_5
cs_cz: <p> I když o sobě uvádíte některé údaje, pořád je ještě odeslání zprávy politikovi prostřednictvím %1 poměrně anonymní záležitostí, kterou je možné zneužít odesíláním mnohem vulgárnějších sdělení než dopisem nebo dokonce tváří v tvář. </p><p> Abychom zabránili tomuto zneužívání, zabudovali jsme systém, který automaticky kontroluje zprávy z tohoto hlediska. Pokud vaše zpráva systémem neprojde, bude Vám vrácena zpátky. Máte následně možnost ji opravit a znovu odeslat. </p><p> Pokud se budete domnívat, že Vaše zpráva byla vrácena neprávem, můžete nás <a href="/contact">kontaktovat</a> abychom ji posoudili ručne. </p>

source: MSGID_ANSWER_6
cs_cz: <p> Aby aplikace mohla fungovat, musí uložit vaše jméno a e-mailovou adresu. </p><p> Pokud si zvolíte, že vaše zpráva bude veřejná, zobrazí se v přehledu odeslaných zpráv a u ní bude i Vaše jméno. </p><p> Na rozdíl od jména vaši e-mailovou adresu zásadně zveřejňovat nebudeme, ani ji nikdy nepředáme dalším stranám. Jediný, kdo ji uvidí, je adresát vašeho e-mailu, aby vám mohl odpovědět. </p><p> Použitím aplikace souhlasíte s uložením výšeuvedeným osobních dat. </p>

source: MSGID_ANSWER_7
cs_cz: <p> Rozšíření i na členy vlády a hejtmany připravujeme. </p><p> Není už v našich silách najít a vložit do aplikace kontakty na všechny regionální politiky. S vaší pomocí ale %1 může snadno zahrnovat i vaše městské či krajské zastupitelstvo. Stačí na místní politiky sesbírat kontakty a přidat je do aplikace podle <a href="http://community.kohovolit.eu/doku.php/napistejim:externi_kontakty">návodu</a>. </p><p> Představitelům obcí, měst a krajů můžete také posílat <a href="http://www.podnety.cz/podnet-cislo-20100805175814">stručné podněty</a> k nápravě stavu přes <a href="http://www.podnety.cz/vlozit-podnet">formulář občanského sdružení Podněty.cz</a>. </p>

source: MSGID_ANSWER_8
cs_cz: <p> Aplikace %1 je vybudována s úmyslem podpořit osobní komunikaci občanů s politiky, nikoli sloužit jako brána pro masové uniformní kampaně, kdy se hromadně obešle celý parlament univerzální zprávou. </p><p> Také od politiků samotných máme zprávy, že se spíše zamyslí nad 5 autentickými, reálně psanými zprávami, než nad 50 identickými. </p><p> Navíc, i když politik má k ruce asistenty, kteří mu pomáhají vyřizovat poštu, zpráv chodí velké množství. Pokud si má vybrat komu odpovědět a tím s ním navázat určitý dialog, odpoví spíše lidem, které skutečně zajímá konkrétní oblast a dali si práci s formulací dopisu, než těm, co pouze překopírovali text a klikli na <em>odeslat</em>. </p>

source: MSGID_ANSWER_9
cs_cz: <p> Cílem této aplikace je vytvořit živou platformu pro elektronickou komunikaci mezi občany a politiky. </p><p> O tom, jak projekt vzniknul a o KohoVolit.eu – zastřešující organizaci, se více dočtete na stránce <a href="/about">O projektu</a>. </p>

source: MSGID_ANSWER_10
cs_cz: <p> Ne, ze zákona (na rozdíl například od určených státních institucí) volení zastupitelé tuto povinnost nemají. Existují ale způsoby jak ocenit dobrou práci nebo naopak vyjádřit svou nespokojenost. </p><p> Přímo na %1 pro to budeme využívat následující kanály: Pokud označíte svou zprávu jako veřejnou, bude na %1 zobrazena a bude u ní indikováno, zda adresát odpověděl či nikoli. Pokud odpověď nedorazí, budeme po dvou týdnech politika urgovat opakovaně odeslanou zprávou. </p><p> Pokud zprávu označíte jako soukromou, pouze vy budete vědět jestli vám adresát odpověděl. Po dvou týdnech vám proto pošleme e-mail, kde se vás zeptáme, jestli vám byla doručena odpověď. Stačí jednoduše kliknout na jeden ze dvou odkazů v těle e-mailu. </p><p> Data z veřejného zobrazení e-mailů a získaná dotazovaním budeme využívat k sestavování tabulek poslanců, senátorů a stran podle toho, jak odpovídají na dotazy občanů a výsledky budeme medializovat. </p><p> Obci a kraji můžete také podat podnět k nápravě stavu, na který, pokud je řádně podán, představitelé veřejné správy (podle zákona o obcích či krajích) odpovědět musí. Databázi občanských podnětů a žádostí o informace zřídilo <a href="http://www.podnety.cz/prezentace-projektu">o.s. Podněty.cz</a>. </p>

source: MSGID_ANSWER_11
cs_cz: <p> Ze zákona tak politici učinit nemusí (viz <a href="#q10">otázka č. 10</a>). Jsou ale i jiné kanály, které můžete zkusit využít pro vyřešení svého problému: <ul> <li>zkuste daného poslance kontaktovat v jeho regionální kanceláři, na webu poslanecké sněmovny naleznete adresu a často i telefonní číslo. V regionech bývají poslanci vždy v pondělí</li> <li>zkuste kontaktovat jiného poslance ze svého regionu nebo svého senátora</li> <li>kontaktujte místní pobočku jeho politické strany a žádejte odpověď přes ně</li> <li>pokud jste zkusili předchozí kanály, napište místnímu deníku nebo regionálním mutacím deníků celostátních o vaší kauze</li> </ul> </p>

source: MSGID_ANSWER_12
cs_cz: <p> Ano, váš text bude zobrazen v e-mailu s aktivačním odkazem. Pokud si to rozmyslíte a nebudete chtít zprávu odeslat, na aktivační odkaz jednoduše nekliknete. </p>

source: MSGID_ANSWER_13
cs_cz: <p> Využíváme kontaktní údaje z oficiálních webů <a href="http://www.psp.cz">Poslanecké sněmovny</a> a <a href="http://www.senat.cz">Senátu</a>. Případné změny tam učiněné se denně přenáší i k nám. Tímto způsobem můžeme garantovat, že e-mailové adresy jsou aktuální. </p><p> U regionálních zastupitelských sborů se o správnost a aktuálnost kontaktních údajů stará vždý jejich správce. </p>

source: MSGID_ANSWER_14
cs_cz: <p> Na 99%. Propojenost naší e-mailové databáze s databází Poslanecké sněmovny zaručuje, že e-maily poslanců a senátorů jsou aktuální. Náš systém nám navíc ohlásí naprostou většinu možných technických komplikací. 1% necháváme pro případ vpádu UFO nebo jiných nepředvídaných problémů. </p>

source: MSGID_ANSWER_15
cs_cz: <p> Dokud je ve fázi textového okna, jednoduše neklikejte na <em>Odeslat</em> a zprávu upravte, nebo začněte úplně odznova. </p><p> Další možnost odstoupení máte, když vám přijde automatický e-mail s aktivačním odkazem – jednoduše ho nepotvrďte. </p><p> Za tímto bodem jsou však již vaše šance na odchycení zprávy mizivé. Přesto nás můžete <a href="/contact">kontaktovat</a>. </p>

source: MSGID_ANSWER_16
cs_cz: <p> Veškeré zdrojové kódy k %1, stejně tak jako databáze dat jsou volně přistupné široké veřejnosti a kdokoli může vytvářet aplikace, které využívají naše data nebo kódy. </p><p> Každopádně, už ten fakt, že máte tenhle nápad, vás činí zajímavým – chcete-li, <a href="/contact">kontaktujte nás</a> a možná se domluvíme na hlubší spolupráci! </p>

source: MSGID_ANSWER_17
cs_cz: <p> Super, ochotných lidí není nikdy dost! Základní možnosti spolupráce: <ul> <li>zařazování dalších institucí a míst (hlavně zjišťování platných e-mailových kontaktů a jejich vkládání do databáze)</li> <li>programování a vymýšlení dalších „vychytávek“ pro aplikaci</li> <li>navazování spolupráce s místními neziskovými organizacemi pro docílení tlaku na konkrétní politiky</li> </ul> Zastřešující organizace <a href="http://KohoVolit.eu">KohoVolit.eu</a> má na triku mnoho dalších zajímavých projektů, podívejte se na sekci <a href="/about">O&nbsp;projektu</a>. </p>

source: MSGID_ANSWER_18
cs_cz: <p> Těšíme se na vaše názory – <a href="/contact">kontakt</a>. </p>
