Repository: KohoVolit/NapisteJim
Catalog: v2011/www/locale/*.utf8/LC_MESSAGES/messages.po
Languages: sk_sk

source: Sending of a mail failed
sk_sk: Odoslanie mailu zlyhalo

source: Check
sk_sk: Skontroluj

source: Newsletter order
sk_sk: Objednanie newsletteru

source: An e-mail received to address %s
sk_sk: Prišiel e-mail na adresu %s

source: From:
sk_sk: Od:

source: Subject:
sk_sk: Predmet:

source: Full e-mail data
sk_sk: Úplné dáta e-mailu

source: No corresponding message found to the received reply with code %s
sk_sk: K došlej odpovedi s kódom '%s' sa nenašla odpovedajúca správa

source: The received reply can be found in %s
sk_sk: Došlá odpoveď je v %s

source: %s has replied to your message
sk_sk: %s odpovedal(a) na Vašu správu

source: Please confirm that you want to send the message using %s
sk_sk: Potvrďte prosím, že chcete odoslať správu cez %s

source: Recently sent messages
sk_sk: Najnovšie odoslané správy

source: Recently replied messages
sk_sk: Najnovšie zodpovedané správy

source: Your message has not been sent
sk_sk: Vaša správa nebola odoslaná

source: Your message has been sent
sk_sk: Vaša správa bola odoslaná

source: Your message has been sent only to some of the addressees
sk_sk: Vaša správa bola odoslaná len niektorým adresátom

source: A message to representatives needs your approval
sk_sk: Správa pre politikov potrebuje tvoje schválenie

source: Your message has been found unpolite and it has not been sent
sk_sk: Vaša správa bola vyhodnotená ako neslušná a nebola odoslaná

source: We don't know representatives of your town.
sk_sk: Poslancov vo Vašom meste nepoznáme.

source: You can simply add them and give the option to contact them to the public. See <a href="http://community.kohovolit.eu/doku.php/napistejim:external-datasets" target="_blank">how to do it</a>.
sk_sk: Môžete ich jednoducho pridať a dať tak ľuďom možnosť napísať im. Pozrite sa <a href="http://community.kohovolit.eu/doku.php/napistejim:externe_kontakty" target="_blank">ako na to</a>.

source: Region %s
sk_sk: %s

source: We don't know representatives of your region.
sk_sk: Poslancov vo Vašom kraji nepoznáme.

source: Choose your representatives
sk_sk: Vyberte politikov

source: Change address
sk_sk: Zmeniť adresu

source: Addressees
sk_sk: Adresáti

source: Choose up to three addressees of your message from the found politicians by clicking on their name or using drag&drop into boxes. The same message then cannot be sent again to other politicians.
sk_sk: Pretiahnutím mien do rámčekov alebo kliknutím na meno vyberte zo svojich politikov najviac troch adresátov Vašej správy. Ďalším politikom potom už rovnakú správu nebudete môcť odoslať.

source: Why?
sk_sk: Prečo?

source: Write to them!
sk_sk: Napíšte im!

source: List of public messages
sk_sk: Zoznam verejných správ

source: Public messages and answers
sk_sk: Verejné správy a odpovede

source: To
sk_sk: Komu

source: Message
sk_sk: Správa

source: Sent
sk_sk: Odoslaná

source: From
sk_sk: Od

source: previous messages
sk_sk: predchádzajúce správy

source: next messages
sk_sk: ďalšie správy

source: Write message
sk_sk: Napísať správu

source: Your message for politicians
sk_sk: Vaša správa pre politikov

source: Write your message for selected representatives. Please write personally, do not copy&paste a text prearranged by someone. If a politician already received the same message from someone else it will not be sent again.
sk_sk: Napíšte svoju správu pre vybraných politikov. Píšte prosím osobne, nekopírujte text, ktorý niekto vopred pripravil. Pokiaľ politik už rovnakú správu dostal od niekoho iného, nebude mu odoslaná znova.

source: Your name:
sk_sk: Vaše meno:

source: Town:
sk_sk: Obec:

source: The message is:
sk_sk: Správa je:

source: public
sk_sk: verejná

source: private
sk_sk: súkromná

source: A <strong>public message</strong> will be published on this web together with beeing sent. So will be all eventual responses you receive from the addressed MPs.
sk_sk: <strong>Verejná správa</strong> sa spolu s odoslaním politikom zverejní na tomto webe. Rovnako sa zverejní aj každá prípadná odpoveď na ňu, ktorú od politikov obdržíte.

source: A <strong>private message</strong> will be sent to the addressees without publishing. They will send their eventual response directly and exclusively to you.
sk_sk: <strong>Súkromná správa</strong> sa odošle adresátom bez jej zverejnenia. Politici svoju prípadnú odpoveď pošlú priamo a len Vám.

source: I want to receive news from %1
sk_sk: Chcem dostávať informácie z %1

source: Send
sk_sk: Odoslať

source: About project
sk_sk: O projekte

source: MSGID_ABOUT_PROJECT_SECTION
sk_sk: <p> Cieľom projektu %1 je fungovať ako živá brána e-mailovej komunikácie medzi občanmi a politikmi. </p> <p> Chceme znižovať súčasné bariéry medzi „obyčajnými ľuďmi“ a vysokými politickými predstaviteľmi a povzbudzovať verejnosť k vyjadreniu názoru a väčšiemu záujmu o politiku a správu štátu, bez ktorého je demokracia iba polovičná. </p> <p> Na %1 môžete: <ul> <li><strong>vyhľadať</strong> konkrétneho politika (napr. podľa regiónu, strany, alebo komisie, v ktorej zasadá)</li> <li><strong>napísať</strong> mu/jej</li> <li><strong>sledovať</strong>, na čo sa ľudia pýtajú a ako politici odpovedajú</li> </ul> </p><p> Inšpiráciou nám boli partnerské weby <a href="http://www.WriteToThem.com">WriteToThem.com</a> a <a href="http://www.ParasykJiems.lt">ParašykJiems.lt</a>. </p>

source: Frequently asked questions
sk_sk: Často kladené otázky

source: Authors
sk_sk: Autori

source: Published tools examples
sk_sk: Príklady publikovaných nástrojov

source: Support us
sk_sk: Podporte nás

source: MSGID_AUTHORS_SECTION
sk_sk: <p> V zastrešujúcom združení <a href="http://kohovolit.eu">KohoVolit.eu</a> sa na práci na %1 podieľali Jaroslav Semančík, Michal Škop (programátorské a projektové práce), Veronika Šumová, Vojtěch Marek a Hana Urbanová (projektové práce, propagácia). </p><p> Propagačné <a href="/video">video</a> k aplikácii natočil študentský team z FAMO Písek vystupujúci pod značkou <a href="http://www.alcest.cz">Alcest.cz</a>. Scenár napísal Jan Škop, réžie sa ujal Ladislav Plecitý. </p><p> <a href="http://kohovolit.eu">KohoVolit.eu</a> je internetový server fungujúci od roku 2006 a rovnomenné občianske združenie (založené v roku 2010). Jeho primárnym cieľom je analyzovať a zverejňovať merateľné ukazovatele skutočného správania politikov (hlasovania, aktivita, predkladanie návrhov ai.), ktoré majú slúžiť ako impulz na zvýšenie tlaku verejnosti na volených zástupcov. Až doposiaľ se autori sústredili na nástroje pomáhajúce pri volebnom rozhodovaní – okrem iného vyvinuli prvé tzv. VAA (Voting Advice Aplications) pre Slovensko a Českú republiku. Pred poslednými voľbami do Národnej rady si vyskúšali tieto tzv. „predvolebné kalkulačky“ desaťtisíce používateľov. </p><p> Postupne sa chcú stať plnohodnotným internetovým parlamentným watchdogom inšpirovaní britským <a href="http://TheyWorkForYou.com">TheyWorkForYou.com</a> či poľským <a href="http://sejmometr.pl">Sejmometr.pl</a>. </p>

source: MSGID_PUBLISHED_TOOLS_EXAMPLES_SECTION
sk_sk: <h3>„Predvolebné kalkulačky“</h3> <ul> <li><a href="http://sk.kohovolit.eu/sk/nrsr/vote/1">na základe skutočných hlasovaní</a></li> <li><a href="http://sk.kohovolit.eu/sk/nrsr/vote/3">na základe názorov kandidátov</a></li> </ul> <h3>Analýzy hlasovaní</h3> <ul> <li><a href="http://sk.kohovolit.eu/sk/bratislava/analysis/analyza-hlasovani-2006-2010">napríklad z bratislavského zastupiteľstva</a></li> </ul> <h3>Analýzy aktivity poslancov</h3> <ul> <li><a href="http://sk.kohovolit.eu/sk/nrsr/analysis/prehlad-aktivity-poslancov_2010">za rok 2010</a></li> </ul>

source: If you like the application and you would like it to be further developed, <a href="/support">support it</a> please.
sk_sk: Ak sa vám aplikácia páči a radi by ste, aby sa ďalej rozvíjala, <a href="/support">podporte nás</a>.

source: The application was created with kind support of:
sk_sk: Aplikácia vznikla s láskavou podporou:

source: Public messages
sk_sk: Verejné správy

source: Search messages
sk_sk: Vyhľadať správy

source: Favorite recipients
sk_sk: Najčastejší adresáti

source: %1 message
sk_sk: %1 správa

source: next politicians
sk_sk: ďalší politici

source: MSGID_SUPPORT_US_SECTION
sk_sk: <p> Projekty <a href="http://KohoVolit.eu">KohoVolit.eu</a> vrátane %1 vznikajú čiastočne dobrovoľnou prácou. To im dáva ten správny étos občianskej spoločnosti, ale zároveň nám to občas bráni v realizácii ďalších skvelých nápadov a aplikácií. </p><p> V kontexte %1 to je napríklad <ul> <li>rozšírenie o ďalšie inštitúcie (vláda, úrady)</li> <li>rozšírenie regionálne (kraje, obce)</li> </ul> </p><p> Pre KohoVolit.eu všeobecne: <ul> <li>automatizované profily politikov (so záznamom hlasovaní, aktivity, vystúpení, interpelácií aj.)</li> <li>hlbšia analýza hlasovaní</li> </ul> </p><p> Páči sa vám niektorý z týchto nápadov? Alebo máte vlastný? <a href="/contact">Kontaktujte nás!</a> </p> <h3>Podporte nás</h3> <ul> <li>povedzte o tejto možnosti svojim známym</li> <li>napíšte o nás (článok alebo na svoj blog)</li> <li>ako dobrovoľníci (krátkodobo i dlhodobo)</li> <li>finančne</li> </ul> <p> KohoVolit.eu hospodári <strong>transparentne</strong>.<br/> Všetky transakcie môžete vidieť online: <a href="https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=2400110179">2400110179/2010</a>, <a href="https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=2500110176">2500110176/2010</a> </p><p> ĎAKUJEME :-) </p>

source: Search your representatives
sk_sk: Nájsť svojich poslancov

source: Your address
sk_sk: Vaša adresa

source: E.g.
sk_sk: Napr.

source: MSGID_ADDRESS_EXAMPLE_1
sk_sk: Alejová 1, Košice

source: or
sk_sk: alebo

source: MSGID_ADDRESS_EXAMPLE_3
sk_sk: Detva

source: Advanced search
sk_sk: Rozšírené vyhľadávanie

source: Statistics
sk_sk: Štatistiky

source: About
sk_sk: O projekte

source: http://en.kohovolit.eu
sk_sk: http://sk.kohovolit.eu

source: Licence
sk_sk: Licencia

source: Privacy
sk_sk: Osobné údaje

source: Contact
sk_sk: Kontakt

source: Parliament
sk_sk: Zastupiteľský zbor

source: Politician
sk_sk: Politik

source: Since
sk_sk: Od dátumu

source: Until
sk_sk: Po dátum

source: Sender
sk_sk: Odosielateľ

source: Order by
sk_sk: Zoradiť podľa

source: any
sk_sk: nezáleží

source: sent date
sk_sk: dátum odoslania

source: replied date
sk_sk: dátum odpovede

source: Search
sk_sk: Vyhľadať

source: Your e-mail address is blocked
sk_sk: Vaša e-mailová adresa je blokovaná

source: Your e-mail address has been blocked because of sending spam or obtrusive messages. The message has not been sent.
sk_sk: Vaša e-mailová adresa bola zablokovaná pretože sa z nej posielal spam alebo obťažujúce správy. Správa nebola odoslaná.

source: In case you feel that it must be a mistake, please <a href="/contact">contact us</a>.
sk_sk: Ak si myslíte, že ide o omyl, <a href="/contact">kontaktujte nás</a>.

source: Date
sk_sk: Dátum

source: Write to her
sk_sk: Napísať jej

source: Write to him
sk_sk: Napísať mu

source: Not answered yet
sk_sk: Zatiaľ bez odpovede

source: Advanced search of your representatives
sk_sk: Rozšírené vyhľadávanie poslancov

source: Choose a parliament:
sk_sk: Zvoľte zastupiteľský zbor:

source: Export e-mail addresses
sk_sk: Zobraziť e-mailové adresy

source: Confirmation of sending of the message
sk_sk: Potvrdiť odoslanie správy

source: Please confirm that you want to send the message
sk_sk: Potvrďte prosím, že chcete odoslať správu

source: The message must be confirmed to send by clicking on the confirmation link sent to you by e-mail yet. Check your mailbox. Sometimes it can take a while to be delivered. If you cannot find the e-mail, check also the spam folder.
sk_sk: Odoslanie správy musíte ešte potvrdiť kliknutím na odkaz, ktorý Vám bol zaslaný v e-maile. Skontrolujte si svoju schránku, jeho doručenie však môže chvíľu trvať. Ak potvrdzovací e-mail nemôžete nájsť, pozrite sa tiež, či nebol omylom zaradený medzi nevyžiadanú poštu.

source: In the case you cannot find that confirmation e-mail for more than 24 hours and you wish to confirm your message to be sent, please contact us on %1 from the same address as used in your message.
sk_sk: V prípade, že tento e-mail nenájdete ani po viac než 24 hodinách a chcete svoju správu potvrdiť, kontaktujte nás, prosím na %1 z rovnakej adresy, akú ste uviedol(a) vo svojej správe.

source: MSGID_QUESTION_1
sk_sk: Ako vyhľadám komu mám napísať?

source: MSGID_QUESTION_2
sk_sk: Prečo si môžem vybrať len troch adresátov?

source: MSGID_QUESTION_3
sk_sk: Prečo musím vyplňovať svoju e-mailovú adresu?

source: MSGID_QUESTION_4
sk_sk: Ako mu/jej napíšem správu?

source: MSGID_QUESTION_5
sk_sk: Prečo vraciame naspäť e-maily s vulgárnym obsahom?

source: MSGID_QUESTION_6
sk_sk: Ochrana osobných dát

source: MSGID_QUESTION_7
sk_sk: Prečo nemôžem napísať trebárs ministrovi, županovi alebo poslancovi krajského zastupiteľstva?

source: MSGID_QUESTION_8
sk_sk: Prečo bránime v posielaní predpripravených e-mailov?

source: MSGID_QUESTION_9
sk_sk: Čo je cieľom projektu a kto je za tým?

source: MSGID_QUESTION_10
sk_sk: Majú politici povinnosť mi odpovedať?

source: MSGID_QUESTION_11
sk_sk: Čo keď mi neodpovedia?

source: MSGID_QUESTION_12
sk_sk: Môžem si skontrolovať celú svoju správu ešte pred odoslaním?

source: MSGID_QUESTION_13
sk_sk: Na aké adresy sú e-maily posielané?

source: MSGID_QUESTION_14
sk_sk: Môžem sa spoľahnúť, že správa bola odoslaná?

source: MSGID_QUESTION_15
sk_sk: Môžem stornovať svoju správu?

source: MSGID_QUESTION_16
sk_sk: Mám nápad na podobnú aplikáciu ako je %1, môžete mi pomôcť s jeho realizáciou? Môžem použiť váš software?

source: MSGID_QUESTION_17
sk_sk: Chcem pomáhať %1 ako dobrovoľník.

source: MSGID_QUESTION_18
sk_sk: Chcem vyjadriť komentár, kritiku alebo pochvalu.

source: MSGID_ANSWER_1
sk_sk: <p> %1 ponúka dve rôzne možnosti ako nájsť „svojho“ politika: <ul> <li>podľa vašej adresy – stačí zadať do vyhľadávacieho políčka vašu adresu alebo jej časť a zobrazí sa vám zoznam poslancov, zoradených podľa klubov a vzdialenosti ich bydliska od zadaného miesta.</li> <li>podľa politickej strany, výboru či delegácie, v ktorých pôsobí – viete už dopredu, že chcete napísať poslancom z konkrétnej politickej strany a nezáleží vám na tom, odkiaľ sú? Alebo vás zaujíma konkrétna téma? Vtedy kliknite na odkaz <em>Rozšírené vyhľadávanie</em> pri vyhľadávacom políčku. </ul> </p>

source: MSGID_ANSWER_2
sk_sk: <p> Aplikácia %1 je postavená s úmyslom podporiť osobnú komunikáciu občanov s politikmi, nie slúžiť ako brána pre masové uniformné kampane, kde sa hromadne obošle celý parlament univerzálnou správou. </p><p> Chceme podporiť komunikáciu i v rámci kampaní neziskových organizácií. Nechajte si od nich poradiť, čo bude najlepšie zmieniť vo svojej správe pre politikov, píšte ale za seba a píšte osobne. Takéto využitie odporúčame neziskovkám – napíšte pre svojich priaznivcov niekoľko bodov, čo spomenúť, ale samotný text už nechajte na nich. </p><p> Hoci v našej krajine nemá poslanec formálne danú zodpovednosť za určitý región a všetci volíme v jednom spoločnom obvode, najviac vás zrejme bude počúvať ten, ktorý býva vo Vašom okrese či niekde blízko Vás. Lepšie pozná pomery, než tí, čo bývajú na druhom konci Slovenska a tiež vie, že vo svojom okolí môže najviac osloviť ľudí vo voľbách. Má tak určitý pocit povinnosti pomôcť svojmu kraju. </p>

source: MSGID_ANSWER_3
sk_sk: <p> Z dvoch dôvodov: <ul> <li>aby vám na váš e-mail mohla prísť odpoveď od daného politika. Ak správu označíte ako súkromnú, odpoveď príde iba Vám.</li> <li>pred odoslaním e-mailu politikovi Vás požiadame o kliknutie na aktivačný link, ktorý pošleme na Vašu e-mailovú adresu (viď. nižšie). Ide o prvok, ktorý bráni v zneužití systému. Chceme mať istotu, že správy odosielajú ľudia z mäsa a kostí a nie spamovací roboti.</li> </ul> </p>

source: MSGID_ANSWER_4
sk_sk: <p> Keď budete mať vybraného 1–3 politikov alebo političiek, ktorým chcete napísať, kliknite na <em>Napíšte im!</em>. Budete presmerovaní na ďalšiu stránku s jednoduchým textovým oknom, kde môžete sformulovať svoju správu. Až budete s textom spokojní, kliknite na <em>Odoslať</em>. </p><p> Zostáva ešte posledný krok. Na vašu e-mailovú adresu, ktorú ste vyplnili bude odoslaný automatický e-mail s potvrzujúcim odkazom. Stačí na neho kliknúť a vaša správa pre politika bola práve odoslaná. </p>

source: MSGID_ANSWER_5
sk_sk: <p> Aj keď o sebe uvádzate niektoré údaje, stále je ešte odoslanie správy politikovi prostredníctvom %1 pomerne anonymnou záležitosťou, ktorú je možné zneužiť odosielaním omnoho vulgárnejších vyjadrení než listom alebo dokonca tvárou v tvár. </p><p> Aby sme zabránili takémuto zneužívaniu, zabudovali sme systém, ktorý automaticky kontroluje správy z tohoto hľadiska. Pokiaľ vaša správa systémom neprejde, bude Vám vrátená naspäť. Máte následne možnosť ju opraviť a znovu odoslať. </p><p> Ak sa budete domnievať, že Vaša správa bola vrátená neprávom, môžete nás <a href="/contact">kontaktovať</a> aby sme ju posúdili ručne. </p>

source: MSGID_ANSWER_6
sk_sk: <p> Aby aplikácia mohla fungovať, musí uložiť vaše meno a e-mailovú adresu. </p><p> Pokiaľ si zvolíte, že vaša správa bude verejná, zobrazí sa v prehľade odoslaných správ a pri nej bude Vaše meno. </p><p> Na rozdiel od mena vašu e-mailovú adresu zásadne zverejňovať nebudeme, ani ju nikdy neodovzdáme ďalším stranám. Jediný, kto ju uvidí, je adresát vašej správy, aby vám mohol odpovedať. </p><p> Použitím aplikácie súhlasíte s uložením vyššieuvedených osobných údajov. </p>

source: MSGID_ANSWER_7
sk_sk: <p> Rozšírenie i na členov vlády a krajské či obecné zastupiteľsvá plánujeme. </p><p> Nie je ale v našich silách nájsť a vložiť do aplikácie kontakty na všetkých regionálnych politikov. S vašou pomocou však %1 môže ľahko zahŕňať aj vaše mestské či krajské zastupiteľstvo. Stačí na miestnych politikov zozbierať kontakty a pridať ich do aplikácie podľa <a href="http://community.kohovolit.eu/doku.php/napistejim:externe_kontakty">návodu</a>. </p><p> Pre nahlásenie konkrétneho podnetu vo svojom meste, môžete využiť aj službu <a href="http://www.odkazprestarostu.sk">Odkaz pre starostu</a>, kde sa dá priložiť aj fotodokumentácia či presná lokalizácia problému na mape. </p>

source: MSGID_ANSWER_8
sk_sk: <p> Aplikácia %1 je postavená s úmyslom podporiť osobnú komunikáciu občanov s politikmi, nie slúžiť ako brána pre masové uniformné kampane, kde sa hromadne obošle celý parlament univerzálnou správou. </p><p> Aj od politikov samotných máme správy, že sa skôr zamyslia nad 5 autentickými, reálne písanými správami, než nad 50 identickými. </p><p> Navyše, aj keď politik má asistentov, ktorí mu pomáhajú vybavovať poštu, e-mailov chodí veľké množstvo. Ak si má vybrať komu odpovedať a tým s ním nadviazať určitý dialóg, odpovie skôr ľuďom, ktorých skutočne zaujíma konkrétna oblasť a dali si prácu s formuláciou listu, než tým, čo len prekopírovali text a klikli na <em>odoslať</em>. </p>

source: MSGID_ANSWER_9
sk_sk: <p> Cieľom tejto aplikácie je vytvoriť živú platformu na elektronickú komunikáciu medzi občanmi a politikmi. </p><p> O tom, ako projekt vznikol a o KohoVolit.eu – zastrešujúcej organizácii, sa viac dočítate na stránke <a href="/about">O projekte</a>. </p>

source: MSGID_ANSWER_10
sk_sk: <p> Nie, zo zákona (na rozdiel napríklad od určených štátnych inštitúcií) volení zastupitelia túto povinnosť nemajú. Existujú ale spôsoby ako oceniť dobrú prácu alebo naopak vyjadriť svoju nespokojnosť. </p><p> Priamo na %1 na to budeme využívať nasledujúce kanály: Pokiaľ označíte svoju správu ako verejnú, bude na %1 zobrazená a bude pri nej indikované, či adresát odpovedal alebo nie. Ak odpoveď nedorazí, budeme po dvoch týždňoch politika urgovať opakovane odoslanou správou. </p><p> Ak správu označíte ako súkromnú, iba vy budete vedieť či vám adresát odpovedal. Po dvoch týždňoch vám preto pošleme e-mail, kde se vás spýtame, či vám bola doručená odpoveď. Stačí jednoducho kliknúť na jeden z dvoch odkazov v tele e-mailu. </p><p> Údaje z verejného zobrazenia e-mailov a získané dotazovaním budeme využívať na zostavovanie tabuliek poslancov a strán podľa toho, ako odpovedajú na otázky občanov a výsledky budeme medializovať. </p>

source: MSGID_ANSWER_11
sk_sk: <p> Zo zákona to politici urobiť nemusia (viz <a href="#q10">otázka č. 10</a>). Sú ale aj iné kanály, ktoré môžete skúsiť využiť na vyriešenie svojho problému: <ul> <li>skúste daného poslanca kontaktovať v jeho regionálnej kancelárii, na <a href="http://www.nrsr.sk/web/default.aspx?SectionId=60">webe Národnej rady</a> nájdete adresu a často i telefónne číslo. </li> <li>skúste kontaktovať iného poslanca zo svoho regiónu </li> <li>kontaktujte miestnu pobočku jeho politickej strany a žiadajte odpoveď cez nich</li> <li>ak ste skúsili predchádzajúce kanály, napíšte miestnemu denníku alebo regionálnym mutáciám denníkov celoštátnych o vašej kauze</li> </ul> </p>

source: MSGID_ANSWER_12
sk_sk: <p> Áno, váš text bude zobrazený v e-maile s aktivačným odkazom. Pokiaľ si to rozmyslíte a nebudete chcieť správu odoslať, na aktivačný odkaz jednoducho nekliknete. </p>

source: MSGID_ANSWER_13
sk_sk: <p> Využívame kontaktné údaje z oficiálneho webu <a href="http://www.nrsr.sk">Národnej rady</a>. Prípadné zmeny tam sa denne prenášajú i k nám. Týmto spôsobom môžeme garantovať, že e-mailové adresy sú aktuálne. </p><p> U regionálnych zastupiteľských zborov se o správnosť a aktuálnosť kontaktných údajov stará vždy ich správca. </p>

source: MSGID_ANSWER_14
sk_sk: <p> Na 99%. Prepojenosť našej e-mailovej databázy s databázou Národnej rady zaručuje, že e-maily poslancov sú aktuálne. Náš systém nám navyše ohlási prevažnú väčšinu možných technických komplikácií. 1% nechávame na prípad vpádu UFO alebo iných nepredvídaných problémov. </p>

source: MSGID_ANSWER_15
sk_sk: <p> Kým je vo fáze textového okna, jednoducho neklikajte na <em>Odoslať</em> a správu upravte, alebo začnite úplne odznova. </p><p> Ďalšiu možnosť odstúpenia máte, keď vám príde automatický e-mail s aktivačným odkazom – jednoducho ho nepotvrdíte. </p><p> Za týmto bodom sú však už vaše šance na odchytenie správy mizivé. Napriek tomu nás môžete <a href="/contact">kontaktovať</a>. </p>

source: MSGID_ANSWER_16
sk_sk: <p> Všetky zdrojové kódy k %1, rovnako ako databáza dát sú voľne prístupné širokej verejnosti a ktokoľvek môže vytvárať aplikácie, ktoré využívajú naše dáta alebo kód. </p><p> Každopádne, už ten fakt, že máte tento nápad, vás robí zaujímavým – ak chcete <a href="/contact">kontaktujte nás</a> a možno se dohodneme na hlbšej spolupráci! </p>

source: MSGID_ANSWER_17
sk_sk: <p> Super, ochotných ľudí nie je nikdy dosť! Základné možnosti spolupráce: <ul> <li>zaraďovanie ďalších inštitúcií a miest (hlavne zisťovanie platných e-mailových kontaktov a ich vkladanie do databázy)</li> <li>programovanie a vymýšľanie ďalších „vychytávok“ pre aplikáciu</li> <li>nadväzovanie spolupráce s miestnymi neziskovými organizáciami na docielenie tlaku na konkrétnych politikov</li> </ul> Zastrešujúca organizácia <a href="http://KohoVolit.eu">KohoVolit.eu</a> má na svedomí mnoho ďalších zaujímavých projektov, pozrite sa na sekciu <a href="/about">O&nbsp;projekte</a>. </p>

source: MSGID_ANSWER_18
sk_sk: <p> Tešíme sa na vaše názory – <a href="/contact">kontakt</a>. </p>

source: MSGID_HTML_HEAD_DESCRIPTION
sk_sk: Napíšte svojim poslancom. Nájdite ich ľahko podľa svojej adresy alebo v rozšírenom vyhľadávaní. Čo píšu politikom iní a čo politici odpovedajú?

source: You have already sent the same message
sk_sk: Rovnakú správu ste už odoslal(a)

source: You have already sent a message with this text to your representatives and the same message cannot be sent twice.
sk_sk: Správu s týmto textom ste už svojim poslancom napísal(a) a nie je možné odoslať rovnakú správu znova.
