Repository: KohoVolit/NapisteJim
Catalog: v2011/www/locale/*.utf8/LC_MESSAGES/messages.po
Languages: sk_sk

source: MSGID_ALREADY_SENT_EXPLANATION
sk_sk: <p> Zámerom projektu <em>%1</em> je podporiť komunikáciu predovšetkým s tými politikmi, ktorí sú Vám najbližší regionálne alebo se ich najviac dotýka téma správy. Nie obosielanie všetkých rovnakým textom. </p><p> Ak je adresátov správy veľa, znižuje to u nich jednak pocit zodpovednosti osobne sa správou zaoberať, a aj celkové vnímanie tohoto spôsobu komunikácie. Obmedzenie na troch adresátov jednej správy bolo zvolené ako počet, kedy sa ešte nestráca osobný rozmer, zároveň však chráni pred rizikom, že práve jediný oslovený politik nekomunikuje. <a href="faq#q2">Viac&hellip;</a> </p>

source: You can close this window now.
sk_sk: Toto okno už môžete zavrieť.

source: Your message is beeing processed now
sk_sk: Vaša správa sa spracováva

source: Your message has been queued up for sending and it is beeing processed in the system now. You will be informed soon about its sending by e-mail.
sk_sk: Vaša správa bola zaradená na odoslanie a teraz sa spracováva v systéme. O jej odoslaní budete čoskoro informovaní e-mailom.

source: Already confirmed
sk_sk: Už potvrdené

source: Sending of this message has been already confirmed.
sk_sk: Odoslanie tejto správy už bolo potvrdené.

source: Wrong link of confirmation
sk_sk: Chybný odkaz na potvrdenie

source: Wrong link to confirm sending of a message. Maybe you copy&pasted an incomplete link. Or the link might already expired.
sk_sk: Chybný odkaz na potvrdenie správy. Možno ste odkaz neskopíroval(a) celý. Alebo platnosť odkazu už vypršala.

source: Already approved or refused
sk_sk: Už schválené alebo zamietnuté

source: Sending of this message has been already approved or refused.
sk_sk: Odoslanie tejto správy už bolo schvalené alebo zamietnuté.

source: Refused
sk_sk: Zamietnuté

source: You refused sending of this message as an offensive or impolite one. The sender was informed with an explanation.
sk_sk: Zamietol(a) ste odoslanie tejto správy ako správu urážajúcu alebo neslušnú. Odosielateľ bol informovaný s vysvetlením.

source: Approved
sk_sk: Schválené

source: You approved sending of this message. It was sent to addressees.
sk_sk: Schválil(a) ste odoslanie tejto správy. Bola odoslaná adresátom.

source: MSGID_VIDEO_SECTION
sk_sk: <p> Pri príležitosti spustenia aplikácie sa združeniu KohoVolit.eu podarilo natočiť propagačné video, ktoré podporili svojou účasťou známi protagonisti relácie Partička. </p><p> Natáčenia sa zúčastnili tieto osobnosti: Lukáš Latinák, Róbert Jakab, Marián Miezga, Roman Pomajbo, Petra Polnišová, Juraj Kemka a Marián Čurko. </p><p> Video natočil a zostrihal team z FAMO Písek vystupujúci pod Alcest.cz. ĎAKUJEME! </p>

source: Watch the videos on <a href="%1">%2</a>
sk_sk: Na videá sa pozrite na <a href="%1">%2</a>

source: Your IP address is blocked
sk_sk: Vaša IP adresa je blokovaná

source: IP address of your computer has been blocked because of sending spam or obtrusive messages.
sk_sk: IP adresa Vášho počítača bola zablokovaná, pretože sa z neho posielal spam alebo obťažujúce správy.

source: Constituency:
sk_sk: Volebný obvod:

source: Write to chosen politicians
sk_sk: Napísať vybraným politikom

source: Note. At least one criterion must be set within a parliament.
sk_sk: Pozn. Je potrebné vybrať aspoň jedno kritérium v rámci zastupiteľského zboru.

source: Several constituencies has been found to your address. Choose the right one or try to specify your address more precisely.
sk_sk: Pre zadanú adresu bolo nájdených viac volebných obvodov. Vyberte z nich ten váš alebo skúste napísať svoju adresu presnejšie.

source: MSGID_CONTACT_SECTION
sk_sk: <img src="http://cs.kohovolit.eu/drupal/sites/all/img/a2.png" alt="info /zav./ kohovolit /tečka/ eu" /><br/> Vojtěch Marek +420 773 561 222

source: Private message
sk_sk: Súkromná správa

source: This message was sent as a private one.
sk_sk: Táto správa bola zaslaná ako súkromná.

source: %2 responded to your message sent through %1 website. You can find the reply below.
sk_sk: %2 odpovedal(a) na Vašu správu zaslanú cez web %1. Odpoveď nájdete nižšie.

source: Because your message was sent as a public one, the reply is published on the %1 website as well. If you will go on in discussion by replying to this e-mail, your reply will be sent to the addressee, aside from %1 website.
sk_sk: Pretože bola Vaša správa zaslaná ako verejná, je odpoveď zároveň zverejnená na webe %1. Ak však budete pokračovať v diskusii odpoveďou na tento e-mail, táto už bude odoslaná priamo adresátovi mimo webu %1.

source: Reply to your message
sk_sk: Odpoveď na Vašu správu

source: Subject
sk_sk: Predmet

source: Greetings,
sk_sk: Dobrý deň,

source: Yours sincerely,
sk_sk: S pozdravom

source: A message written on %1 website seems to be offensive and it needs your review and approval to be sent to politicians. The message is attached below.
sk_sk: Správa napísaná cez web %1 sa zdá ako urážajúca a aby mohla byť odoslaná, potrebuje tvoje posúdenie a schválenie. Správa je pripojená nižšie.

source: If the message is all right and it SHOULD BE sent to addressees, click on this link:
sk_sk: Ak je správa v poriadku a MÁ SA ODOSLAŤ adresátom, klikni sem:

source: If the message is offensive and SHOULD NOT be sent to addressees, click on this link:
sk_sk: Ak je správa urážajúca a NEMÁ SA ODOSLAŤ adresátom, klikni sem:

source: The message for politicians
sk_sk: Správa pre politikov

source: We are sorry, but your message for politicians
sk_sk: Ospravedlňujeme sa, ale Vaša správa pre politikov

source: has been blocked by an automatic invectives-checking system and it has not been sent.
sk_sk: bola zastavená automatickým systémom na kontrolu vulgárnych výrazov a nebola ním odoslaná.

source: Although we are continually working on enhancing the checking system, it may block a completely correct message exceptionally.
sk_sk: Hoci na vylepšení systému priebežne pracujeme, výnimočne môže zachytiť aj úplne nezávadnú správu.

source: If you believe, that your message has been blocked by mistake, please contact us by e-mail to %1.
sk_sk: Ak ste presvedčený(-á), že správa bola zastavená neprávom, kontaktujte nás, prosím, e-mailom na %1.

source: Your message has been sent to your representatives:
sk_sk: Vaša správa bola odoslaná Vašim poslancom

source: Your message has not been sent to your representatives.
sk_sk: Vaša správa nebola odoslaná Vašim poslancom

source: The following addressees already received the same message from another sender, thus this one has not been sent to them:
sk_sk: Nasledujúci adresáti už rovnakú správu dostali od iného pisateľa a táto im už nebola odoslaná.

source: see message
sk_sk: správa viď.

source: the message was sent as a private one
sk_sk: správa bola zaslaná ako súkromná

source: Intention of the project %1 is to strengthen personal communication between citizens and politicians. Even a few originally written messages often have a greater impact than flooding of a politician by copies of one prearanged message. See more in:
sk_sk: Zámerom projektu %1 je podporiť osobnú komunikáciu občanov s politikmi. Aj niekoľko málo originálnych správ má obvykle väčší efekt, než zaplavenie politika jednou predpripravenou správou. Viac viď.:

source: In case of addressees:
sk_sk: U adresátov:

source: we do not have an e-mail address to them hence your message cannot be sent to them.
sk_sk: sa nám nepodarilo zistiť ich e-mailový kontakt a nie je možné im Vašu správu odoslať.

source: For the case you decide to contact the politicans also by another way, a copy of your message is attached below.
sk_sk: Pre prípad, že se rozhodnete osloviť politikov aj iným spôsobom, pripájame dole kópiu správy.

source: For the case you decide to contact the politicans by another way, a copy of your message is attached below.
sk_sk: Pre prípad, že sa rozhodnete osloviť politikov iným spôsobom, pripájame dole kópiu správy.

source: You have sent a public message – it will be published on the %1 website as well as as an eventual reply of the contacted politicians.
sk_sk: Odoslal(a) ste verejnú správu – bude zverejnená na webe %1 a na rovnakom mieste bude zverejnená aj prípadná odpoveď oslovených politikov.

source: You have chosen a private message – it will not be published on the %1 website and the contacted politicians will send their eventual reply directly to you.
sk_sk: Zvolil(a) ste súkromú správu – nebude zverejnená na webe %1 a oslovení politici pošlú svoju prípadnú odpoveď priamo Vám.

source: Please do not reply to this e-mail. We will really appreciate your feedback on the project, suggestions or problems at %1
sk_sk: Na tento e-mail, prosím, neodpovedajte. Uvítame Váš názor na projekt, návrhy alebo problémy, na %1.

source: %2 sent this message to you using the %1 website.
sk_sk: %2 Vám posiela túto správu cez web %1.

source: The message has been sent as a public one and it is published on %1 website. Your reply will be published on the same place.
sk_sk: Správa bola odoslaná ako verejná a je zverejnená na webe %1. Vaša odpoveď bude zverejnená na rovnakom mieste.

source: The message has been sent as a private one. Please send your reply directly to the e-mail address of the sender: %1
sk_sk: Správa bola odoslaná ako súkromná. Odpovedajte, prosím, priamo na e-mailovú adresu odosielateľa: %1

source: A message for you
sk_sk: Správa pre Vás

source: You have written a message attached below using %1 addressed to your representatives:
sk_sk: S využitím %1 ste napísal(a) dole pripojenú správu svojim poslancom:

source: Please confirm that you want to send the message by clicking the following link.
sk_sk: Potvrďte prosím kliknutím na odkaz nižšie, že chcete, aby im bola odoslaná.

source: If the link is not clickable, copy&paste it to the address bar of your web browser.
sk_sk: Ak na odkaz nejde kliknúť, označte ho a skopírujte ako adresu do webového prehliadača.

source: You have chosen a public message – it will be published on %1 website after it is confirmed and sent to the representatives. Their eventual answer will be published on the same place.
sk_sk: Zvolil(a) ste verejnú správu – po jej potvrdení a odoslaní politikom bude zverejnená na webe %1. Na rovnakom mieste bude zverejnená aj ich prípadná odpoveď.

source: You have chosen a private message – it will not be published anywhere and the addressed politicians will send their eventual anwser directly to you.
sk_sk: Zvolil(a) ste súkromnú správu – po jej potvrdení a odoslaní politikom nebude nikde zverejnená a oslovení politici pošlú svoju prípadnú odpoveď priamo Vám.

source: If you have changed your mind and you don't want to send the message, you don't need to do anything. Unless you click the confirmation link above, the message will be deleted automatically some time later without sending.
sk_sk: Pokiaľ ste si to rozmyslel(a) a správu politikom odoslať nechcete, nemusíte robiť nič. Ak nekliknete na vyšieuvedený odkaz, pripravená správa bude po čase zmazaná bez odoslania.

source: If you have not written this message, please let us know to %1
sk_sk: Ak ste túto správu politikom nepísal(a) Vy, dajte nám, prosím, vedieť na %1.

source: Privacy of personal data
sk_sk: Ochrana osobných údajov

source: MSGID_PRIVACY_SECTION
sk_sk: <p> Aby aplikácia mohla fungovať, musí uložiť Vaše meno a e-mailovú adresu. </p><p> Pokiaľ si zvolíte, že Vaša správa bude verejná, zobrazí sa v prehľade odoslaných správ a pri nej bude aj Vaše meno. </p><p> Na rozdiel od mena vašu e-mailovú adresu zásadne zverejňovať nebudeme, ani ju nikdy neodovzdáme ďalším stranám. Jediný, kto ju uvidí, je adresát vašej správy, aby vám mohol odpovedať. </p><p> Použitím aplikácie súhlasíte s uložením vyššieuvedených osobných údajov. </p>

source: Statistics of representatives
sk_sk: Štatistiky poslancov

source: Filter
sk_sk: Vybrať

source: Received
sk_sk: Dostal(a)

source: Replied
sk_sk: Odpovedal(a)

source: Ratio
sk_sk: Podiel

source: Average replies in
sk_sk: Priemerne odpovedá za

source: %1 days
sk_sk: %1 deň

source: %1 hours
sk_sk: %1 hodina

source: %1 minutes
sk_sk: %1 minúta

source: previous politicians
sk_sk: predchádzajúci politici
